{
  "whyplanning.title": "Waarom gecentraliseerde planning van belang is",

  "reasons.reason1.header": "Maak optimaal gebruik van de tijd van uw personeel",
  "reasons.reason1.content": "Optimaliseer het gebruik van uw mensen en apparatuur met een beter tijdbeheer en laat uw bedrijf groeien terwijl u de overheadkosten verlaagt.",
  "reasons.reason2.header": "Bemachtig een competitieve voorsprong",
  "reasons.reason2.content": "Wees de concurrentie voor door sneller te reageren op vragen van uw klanten. Elke minuut telt in een wereld die steeds competitiever wordt.",
  "reasons.reason3.header": "Blijf in de regel met de wet",
  "reasons.reason3.content": "Voldoe aan alle toepasselijke wet- en regelgeving, zoals maximale werkuren en minimale rusttijden. Respecteer vakbonds- en individuele werknemersovereenkomsten en voorkeuren. Minimaliseer uw juridische blootstelling door gekwalificeerde mensen en materialen toe te wijzen aan risicovolle en gecompliceerde taken.",
  "reasons.reason4.header": "Maak beslissingen met vertrouwen",
  "reasons.reason4.content": "Met een actueel overzicht van het te leveren werk kan u snel en risicoloos effectieve en optimale beslissingen nemen.",
  "reasons.reason5.header": "Koppel uw HR aan de planning",
  "reasons.reason5.content": "Verlofaanvragen en ziekte kunnen eenvoudig opgevangen worden met een centraal planningspunt.",
  "reasons.reason6.header": "Zoek, vind en koppel taken aan de juiste resources",
  "reasons.reason6.content": "Er is geen ruimte voor compromissen als het gaat om klantenservice. Definieer minimumvereisten en zoek de beste persoon of apparatuur voor de klus met de juiste kwalificaties, vaardigheden, locatie, en meer.",
  "reasons.reason7.header": "Hou uw mensen tevreden",
  "reasons.reason7.content": "Met een goed en efficiënt schema kunt u de verkeerstijd en overuren minimaliseren en uw mensen tevreden houden door ze te laten doen waarvoor ze in dienst genomen zijn.",

  "centralized.title": "Gecentraliseerde planning is belangrijk",
  "centralized.content": "Zeg vaarwel tegen dubbele boekingen, vertragingen, ontbrekende materialen, onvolledige urenstaten, onjuiste facturen, onafgewerkte taken, no-shows, personeelsverloop en laag moreel, onnodige overuren, buitensporige statusvergaderingen en zoveel andere kleine ergernissen die de groei van uw bedrijf kunnen belemmeren.",

  "ds.title": "Wat is Dime.Scheduler?",
  "ds.property1.title": "De resource- en project planningoplossing",
  "ds.property1.content": "Geef uw ERP, CRM of eender welk LoB-systeem een duw in de rug met Dime.Scheduler.",
  "ds.property2.title": "Plan alles in één plaats",
  "ds.property2.content": "Breng alle planning van uw zaak onder één dak en plan uw resources (techniekers, machines, voertuigen, verkopers, consultants, en meer) en taken (werkorders, verkoop, assemblage, productie, projecten, en meer) met een eenvoudige en geïntegreerde tool.",
  "ds.property3.title": "Afgestemd op uw noden en werkwijze.",
  "ds.property3.content": "Een flexibel ontwerp zorgt voor eenvoudig gebruik, integratie, configuratie en aanpassing. Dime.Scheduler past zich aan op uw noden.",

  "properties.property1.header": "Gekoppeld aan Microsoft Dynamics 365 Business Central",
  "properties.property1.text": "Naadloze integratie tussen Dime.Scheduler en uw ERP, CRM en LoB-systemen.",
  "properties.property2.header": "Voor eender welke industrie",
  "properties.property2.text": "Gebruikt in verscheidene industrieën maakt Dime.Scheduler de voorkeurstool voor Microsoft Dynamics 365 Business Central.",
  "properties.property3.header": "Veelzijdig en flexibel",
  "properties.property3.text": "Configureer en pas het gedrag van Dime.Scheduler aan naar uw noden en wensen.",
  "properties.property4.header": "Eenvoudig te integreren met uw oplossingen",
  "properties.property4.text": "Plug & play met uw eigen systemen en creëer een geïntegreerd en geautomatiseerd IT ecosysteem.",

  "tour.title": "Hoogtepunten",
  "tour.subtitle": "Een kort overzicht van de functionaliteiten van Dime.Scheduler",
  "tour.highlight1.title": "Krachtig en real-time planbord",
  "tour.highlight1.subtitle": "Plan al uw taken in één overzicht",
  "tour.highlight1.text": "Ontvang instante updates van uw collega's en van wijzigingen in het back office systeem, zonder Dime.Scheduler te hoeven verlaten. Alle wijzigingen die u aanbrengt worden direct verwerkt door back office systemen zoals Microsoft Dynamics 365 Business Central.",
  "tour.highlight2.title": "Projectplanning",
  "tour.highlight2.subtitle": "Beheer uw projecten met de geïntegreerde Gantt chart",
  "tour.highlight2.text": "Definieer afhankelijkheden, constraints, mijlpalen en zoveel meer voor uw taken. De koppeling met de back office systemen maakt tijdsrovend werk zoals facturatie en het beheer van tijdsregistraties een eenvoudige klus.",
  "tour.highlight3.title": "Capaciteitsrapportering",
  "tour.highlight3.subtitle": "Beheer de capaciteit van uw mensen en materiaal met de draaitabel",
  "tour.highlight3.text": "Met Dime.Scheduler kunt u uw eigen betekenis van capaciteit toekennen. Dit kan eender wat zijn: tijd, het laadvolume van vrachtwagens, het aantal beschikbare zitplaatsen in een bestelwagen, enz. Met de flexibele pivottabel kan u rapporteren op de parameters die voor uw zaak van belang zijn.",
  "tour.highlight4.title": "Slimme resourcefilters",
  "tour.highlight4.subtitle": "Vind de juiste resources voor het te leveren werk",
  "tour.highlight4.text": "Definieer vereisten voor uw taken zoals vaardigheden, talen, certificaties, regio's en vind een geschikte resource die in staat is om de klus te klaren.",
  "tour.highlight5.title": "Visualiseer resources en taken op de kaart",
  "tour.highlight5.subtitle": "Localiseer uw mensen en materiaal en stel een efficiënt werkschema op",
  "tour.highlight5.text": "Stel een plan op voor uw voertuigenvloot of zoek een geschikte technieker die snel een dringende interventie kan leveren. Met de gekoppelde kaart kan u uw klanten beter van dienst zijn en uw mensen optimaal inschakelen.",
  "tour.highlight6.title": "Geïntegreerd met uw ICT landschap",
  "tour.highlight6.subtitle": "Koppel eender welke systeem aan Dime.Scheduler en rust uw personeel uit met een naadloze en geïntegreerde toolkit.",
  "tour.highlight6.text": "Door z'n flexibele architectuur kan Dime.Scheduler eenvoudig aangepast en gekoppeld worden aan systemen zoals Exchange, de Microsoft Dynamics product suite, Office 365, mobiele applicaties zoals GPS trackers, en zoveel meer.",
  "tour.highlight7.title": "Personaliseer naar uw smaak",
  "tour.highlight7.subtitle": "U zegt wat Dime.Scheduler moet doen, en niet omgekeerd.",
  "tour.highlight7.text": "U bent in controle. U kiest welke componenten u wilt gebruiken via gebruikersprofielen en u vertelt welke gegevens u wilt zien met filters, sortering, groeperingen en kolomselecties. Configureer en customiseer de applicatie om uw planningsprocessen te optimaliseren en automatiseren.",

  "morefeatures.title": "Nog meer functionaliteiten...",
  "morefeatures.feature1": "Instante connectie met het back office systeem",
  "morefeatures.feature2": "Taken en resources kunnen eender wat zijn",
  "morefeatures.feature3": "Verbonden aan meerdere systemen",
  "morefeatures.feature4": "Ondersteuning voor meerdere talen",
  "morefeatures.feature5": "Op maat gemaakte velden",
  "morefeatures.feature6": "Meerdere planborden",
  "morefeatures.feature7": "Kalenders",
  "morefeatures.feature8": "Groepering, sortering en filtering",
  "morefeatures.feature9": "Draai in uw eigen datacenter of in de cloud",
  "morefeatures.feature10": "Stuur notificaties uit op basis van regels in het back office systeem",
  "morefeatures.feature11": "Datagedreven beveiliging",
  "morefeatures.feature12": "Eenvoudige integratie via de FastTrack wizard voor Business Central",

  "industries.title": "Industrieën",
  "industries.subtitle": "De verscheidenheid aan industrieën waar Dime.Scheduler toegepast wordt is een voorbeeld van z'n flexibiliteit.",
  "industries.industry1": "Field service",
  "industries.industry2": "Transport",
  "industries.industry3": "Accommodatie en voeding",
  "industries.industry4": "Voorzieningen",
  "industries.industry5": "Bouw",
  "industries.industry6": "Opleidingen",
  "industries.industry7": "Productie",
  "industries.industry8": "Landbouw",
  "industries.industry9": "Verhuur",
  "industries.industry10": "Profesionele diensten",
  "industries.industry11": "Gezondheidszorg",
  "industries.industry12": "And zoveel meer",

  "stats.subtitle": "Met een lange staat van dienst en een netwerk van resellers kan u meteen van start gaan met Dime.Scheduler.",
  "stats.metric1": "Meer dan 60 resellers",
  "stats.metric2": "Actief in meer dan 20 landen",
  "stats.metric3": "Meer dan 20.000 geplande resources",
  "stats.metric4": "Meer dan 500 planners",

  "testimonials.title": "Getuigenissen",
  "testimonials.subtitle": "Bekijk wat onze partners en klanten te zeggen hebben over Dime.Scheduler.",
  "testimonials.instructions": "Klik op de pijltjes om naar de volgende getuigenissen te navigeren.",

  "learnmore.title": "Meer te weten komen?",
  "learnmore.subtitle": "Bekijk onze introductie tot Dime.Scheduler webinar!",
  "learnmore.content": "In deze webinar geven we een helikopterblik wat Dime.Scheduler is en hoe het zij aan zij werkt met Microsoft Dynamics 365 Business Central. U zal leren hoe eenvoudig het is om te beginnen en hoe u via configuratie de applicatie kan doen werken zoals u dat wilt.",
  "learnmore.links": "Meer video's zijn beschikbaar op {youtube} of bekijk de documentatie op {docs}.",

  "contact.title": "Beginnen met Dime.Scheduler?",
  "contact.subtitle": "Vraag een demonstratie aan via onze website of contacteer ons per mail of via telefoon!",

  "end.title": "Volg ons"
}
